Repository: common-repository/login-awp
Catalog: languages/login-awp-*.po
Languages: es_es

source: background
es_es: fondo

source: Background image
es_es: Imagen de fondo

source: Delete image
es_es: Eliminar imagen

source: Image of background slider in login area
es_es: Imagen que se desliza en el fondo del área de ingreso

source: Login AWP Plugin
es_es: Complemento Login AWP

source: logo
es_es: logotipo

source: Logo displayed on the login and/or registration form
es_es: Logo que se visualiza en el formulario de ingreso y/o registro

source: No actions were taken
es_es: no se realizaron acciones

source: Save images
es_es: Guardar imágenes

source: Select the image
es_es: Seleccionar imagen

source: The login area %s has been successfully changed.
es_es: El %s del área de inicio de sesión se ha cambiado correctamente.

source: The login area %s has not been changed.
es_es: El %s del área de inicio de sesión no ha sido modificada.

source: This plugin modifies the login area for WordPress admin
es_es: Este complemento modifica la apariencia del área de ingreso al administrador de WordPress

source: Upload image
es_es: Subir imagen

source: Upload logo
es_es: Subir logo

source: Verification failed
es_es: la verificación fallo
